Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalit_jarjestetaan_ajallaan_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalit järjestetään ajallaan
sms: Sääʹmteeʹǧǧ vaal tuåimtet äiʹjstes

source: Hallituksen esitys eduskunnalle laiksi saamelaiskäräjistä annetun lain muuttamisesta ei edennyt ennen eduskunnan kesätauon alkamista .
sms: Halltõõzz eʹtǩǩõs eeʹttiǩ-kådda lääʹǩǩen sääʹmteeʹǧǧest uvddum lääʹjj muʹttmest ij õuddnam õuʹddel eeʹttiǩ-kååʹdd ǩieʹsspââʹj älggmõõžž .

source: Saamelaiskäräjien vaalit toimitetaan siten aikataulun mukaisesti 2.9.-30.9.2019.
sms: Nuʹtt sääʹmteeʹǧǧ vaalid tuåimtet äiʹǧǧtaaul meâldlanji 2.9.-30.9.2019.

source: ”Tilanne olisi voitu korjata vaalien lykkäämisellä, mutta nyt keskitymme vaaleihin ja tekemään niistä saamelaisten omat vaalit”, kommentoi I varapuheenjohtaja Heikki Paltto tilannetta.
sms: ”Vueʹjj leäi vueiʹtted koʹrjjeed vaalid cõõjeeʹl, leša ååʹn vuäjjnep vaalid da tõõzz, što tuejjeep tõin säʹmmlai jiiʹjjes vaalid”, kommentâstt I väärrsaaǥǥjååʹđteei Heikki Paltto.

source: “Valtiolla olisi ollut mahdollisuus viedä asiaa eteenpäin toukokuusta asti, käytyään neuvotteluja YK:n ihmisoikeuskomitean ratkaisujen johdosta Saamelaiskäräjien kanssa”, jatkaa Paltto .
sms: “Riikk leäi vueiʹtted viikkâd ääʹšš õõudårra vueʹssmannu rääʹjest, mâŋŋa Sääʹmtiiʹǧǧin saǥstõõllmin ÕM ooumažvuõiggâdvuõttkomitea čåuddmõõžži pirr”, juätkk Paltto.

source: Saamelaiskäräjien kokous päätti 18.6.2019 esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen , jolla saamelaiskäräjien vaaleja koskevia säädöksiä muutettaisiin.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmii 18.6.2019 eʹtǩǩeed riikksuåvtõʹsse , što riikksuåvtõs tuejjeʹče Lääʹddjânnam eeʹttiǩ-kådda ǩirrsallanji ǩiõttʼtõõllma lääʹǩǩeʹtǩǩõõzz, koin sääʹmteeʹǧǧ vaalid kuõskki šiõttõõzzid moottčet.

source: Esityksen mukaan seuraavia saamelaiskäräjien vaaleja olisi lykätty saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
sms: Eʹtǩǩõõzz mieʹldd pueʹtti sääʹmteeʹǧǧ vaalid leʹjje cõõjjâd sääʹmteʹǧǧlääʹjj 3 § muʹttma taarbšum ääiʹj.

source: ”Saamelaiset odottivat, että hallitusohjelmassa olevat kirjaukset kansainvälisten ihmisoikeussopimusten noudattamisesta sekä saamelaisten oikeuksien kunnioittamisesta olisivat johtaneet käytännön tekoihin” , sanoo II varapuheenjohtaja Tuomas Aslak Juuso.
sms: ”Säʹmmla vuõʹrdde, što halltõsprograammâst åårrai ǩerjjõõzz meeraikõskksaž ooumažvuõiggâdvuõttsuåppmõõžži jääʹǩǩtummšest di säʹmmlai vuõiggâdvuõđi ciʹsttjummšest leʹjje viikkâd tuejjeem tässa”, särnn II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Rinteen hallitusohjelman mukaan valtio on sitoutunut kunnioittamaan ja edistämään alkuperäiskansa saamelaisten kielellisiä ja kulttuurisia oikeuksia.
sms: Rinne halltõsprograamm mieʹldd riikk lij čõnnõõttâm ciʹsttjed da õõuʹdeed alggmeer säʹmmlai ǩiõlʼlaž d kulttuurlaž vuõiggâdvuõđid.

source: Lisäksi hallitusohjelmassa mainittiin hallituksen selvittävän pikaisella aikataululla saamelaiskäräjävaalien ajankohtaan liittyvä kysymys.
sms: Lââʹssen halltõsprograammâst peäggteš halltõõzz seʹlvvtem jåttlânji sääʹmteeʹǧǧ vaali ääiʹj kuõskki kõõččmõõžž.

source: Saamelaiskäräjät on hakenut purkua korkeimman hallinto-oikeuden päätöksiin (KHO) koskien vuosien 2011 ja 2015 saamelaiskäräjien vaaliluetteloa.
sms: Sääʹmteʹǧǧ lij ooccâm puʹrǧǧummuž ââʹlmõs vaaldšemvuõiggâz tuʹmmstõõǥǥid (KHO) kuõskeeʹl iiʹjji 2011 da 2015 sääʹmteeʹǧǧ vaal-loǥstõõǥǥ.

source: ”Voi vain toivoa, että myös KHO ymmärtää ja hyväksyy purkuhakemuksen YK:n ihmisoikeuskomitean antamien päätösten jälkeen”, jatkaa Juuso.
sms: ”Vuäitt pâi tuäivvad, što KHO še fiʹttai da preemm puʹrǧǧeemooccmõõžž ÕM ooumažvuõiggâdvuõttkomitea uʹvddem tuʹmmstõõǥǥi mâŋŋa”, juätkk II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelaiskäräjien vaalit toimitetaan 2.9.-30.9.2019.
sms: Sääʹmteeʹǧǧ vaal 2019 Sääʹmteeʹǧǧ vaalid tuåimtet 2.9.-30.9.2019.

source: Ehdokkaan asettaminen on tehtävä vaalilautakunnalle viimeistään elokuun 2. päivänä.
sms: Võboršeeʹǩǩ piijjmõõžž âlgg tuejjeed vaal-luʹvddkådda mââimõsân påʹrǧǧmannu 2 peeiʹv.

source: Ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
sms: Võboršeeʹǩǩ sääʹmteeʹǧǧ vaalin vuäiʹtte piijjâd ooʹccmõsân kolmm oummu, kook lie mieʹrǩǩuum jiõnnvuõiggâdvuõttneʹǩǩen sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 2. päivänä 2019 ennen klo 16.00.
sms: Võboršeeʹǩǩ piijjmõõžž vääras tieuʹdet vaʹlljeemõhttõõzz vuâđđeemäʹššǩeeʹrj da võboršeeʹǩǩ miâsttâmlomaakk, koid vuâllaǩeeʹrjtum âlgg maaccted vaal-luʹvddkådda mââimõssân påʹrǧǧmannu 2.peeiʹv 2019 õuʹddel čiâss 16.00.

source: www.samediggi.fi/vaalit-2019/
sms: www.samediggi.fi/vaal-2019/?lang=nuo

source: Lisätietoja:
sms: Lââʹssteâđ:

source: I varapuheenjohtaja Heikki Paltto, 040 756 9075, heikki.paltto(at)samediggi.fi
sms: I väärrsaaǥǥjååʹđteei Heikki Paltto, 040 756 9075, heikki.paltto(at)samediggi.fi

source: II varapuheenjohtaja Tuomas Aslak Juuso, 040 187 1331, tuomas.juuso(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso, 040 187 1331, tuomas.juuso(at)samediggi.fi
